[
    {
        "type": "pillowcase",
        "name": "Наволочка Журавль",
        "icon": "prints/print_11.jpg",
        "image": "pillowcases/zhurrr.webp",
        "material": "Шёлк и сатин",
        "size": "50x70 см",
        "description": "Наволочка из премиальных сортов шелка или сатина. Коллекция посвящена животным и растениям Красной Книги России и призывает напомнить о бережном отношении к природе. Журавль Красавка является одной из самых красивых степных птиц. Эти маленькие птицы с удовольствием селятся на территории России, заводят пару, верность которой сохраняют всю жизнь.",
        "price": "3200 ₽"
    },
    {
        "type": "pillowcase",
        "name": "Наволочка Таинственный лес",
        "icon": "prints/forest_1.webp",
        "image": "pillowcases/forest.webp",
        "material": "Шёлк и сатин",
        "size": "50x70 см",
        "description": "Орнамент Таинственный лес, олицетворяющий собой новые тренды в дизайне интерьера, опирается на классический русский узор и отдает дань уважения славянской традиции. Лес - священное место древних славян, он полон тайн и населен могущественными загадочными существами. Гамма благородных природных цветов Mollen, представленная на рисунке, создана лучшими колористами России.",
        "price": "3200 ₽"
    },
    {
        "type": "pillowcase",
        "name": "Наволочка Алконост",
        "icon": "prints/alkonost.webp",
        "image": "pillowcases/alkonost.webp",
        "material": "Шёлк и сатин",
        "size": "50x70 см",
        "description": "Волшебная птица Алконост, изображенная на ткани, согласно древнерусским преданиям, прилетает на землю из рая и приносит радость и умиротворение. Чудесное создание порадует вас своей красотой и поможет забыть тревоги и заботы.",
        "price": "3200 ₽"
    },
    {
        "type": "pillowcase",
        "name": "Наволочка Корсак",
        "icon": "prints/korsak.webp",
        "image": "pillowcases/korsak.webp",
        "material": "Шёлк и сатин",
        "size": "50x70 см",
        "description": "Наволочка из премиальных сортов шелка или сатина. Коллекция посвящена животным и растениям Красной Книги России и призывает напомнить о бережном отношении к природе. Миниатюрная красавица-лиса Корсак радует веселыми забавами и играми, а редкая Пенсильванская лилия наполняет картину чарующими ароматами лета на Камчатке.",
        "price": "3200 ₽"
    },
    {
        "type": "pillowcase",
        "name": "Наволочка в мятном",
        "icon": "prints/mint.webp",
        "image": "pillowcases/mint.webp",
        "material": "Сатин",
        "size": "50x70 см",
        "description": "Наволочка в нежных зеленых тонах фирменной цветовой палитры Mollen из люксового сатина. Mollen, даже при выборе фирменной палитры, глубоко погружается в психологию цвета. Данный цвет настоящий “мотиватор” — он пробуждает в человеке самые лучшие чувства, благородные мечты и стремление к созиданию. Мятная наволочка создает умиротворенное настроение и дарит ощущение покоя перед сном.",
        "price": "1600 ₽"
    },
    {
        "type": "pillowcase",
        "name": "Наволочка в бирюзовом",
        "icon": "prints/blue.webp",
        "image": "pillowcases/blue.webp",
        "material": "Сатин",
        "size": "50x70 см",
        "description": "Наволочка нежного бирюзового оттенка фирменной цветовой линейки Mollen из прочного премиального сатина. Бирюзовый цвет напоминает океанскую волну на тропическом пляже и создает настроение расслабленного отдыха. Приятная на ощупь ткань добавляет ощущений и дарит чувство комфорта на всю ночь.",
        "price": "1600 ₽"
    },
    {
        "type": "pillowcase",
        "name": "Наволочка в вишнёво-ягодном",
        "icon": "prints/cherry.webp",
        "image": "pillowcases/cherry.webp",
        "material": "Сатин",
        "size": "50x70 см",
        "description": "Наволочка из прочного и нежного люксового сатина в вишнево-розовом цвете фирменной палитры Mollen. Наволочка из элитного сатина подарит вам королевский сон со вкусом и удобством.",
        "price": "1600 ₽"
    },
]